AUTHENTICATION_TEXT: dict = {
    'cmd_start_not_authentication':
"""
📹 Добро пожаловать, {}, в систему управления расписанием ЦЦОД «IT-куб» г. Переславля-Залесского!

👀 Этот проект представляет собой инновационную систему, разработанную для оптимизации управления расписанием в Центре Цифрового Образования и Развития «IT-куб» в городе Переславль-Залесский. Независимо от того, являетесь ли вы учеником или преподавателем, этот бот предназначен для облегчения вашего общения с расписанием занятий и организации рабочего процесса.

👍 Здесь вы сможете найти информацию о своих занятиях, изменениях в расписании, а также использовать другие полезные функции.
""",
    'authentication_user_menu':
"""
Вы попали в меню авторизации учетной записи!

Вам необходимо предоставить следующие данные для успешной авторизации:

1. Логин учетной записи
2. Пароль учетной записи

Вернуться к стартовому сообщению -> "Назад".
Начало авторизации -> "Продолжить".
"""
}